<div class="header-base">
    <div class="container">
        <div class="row">
            <div class="col-md-9">
                <div class="title-base text-left">
                    <h1>รูปภาพ & วิดีโอ</h1>
                    <p>รวมผลงาน ก่อสร้างกำแพงกันดิน แสดงขั้นตอนการทำงานจริง ตั้งแต่การขุดดิน ปรับพื้นที่ วางฟุตติ้ง เสริมเหล็ก ไปจนถึงการเทคอนกรีต เพื่อให้เห็นคุณภาพงาน ความแข็งแรง และความเป็นมืออาชีพของทีมงาน เหมาะสำหรับงานบ้าน อาคาร และพื้นที่ลาดเอียง พร้อมบริการงานรับเหมาก่อสร้างครบวงจร เช่น วางท่อ กดเข็ม รับถมดิน ขุดร่องสวน เขื่อนกันดิน และงานโครงสร้างอื่น ๆ ในราคาคุ้มค่า</p>
                </div>
            </div>
            <x-breadcrumb>รูปภาพ & วิดีโอ</x-breadcrumb>
        </div>
    </div>
</div>
